# Завдання 1
# Створіть клас Cart(кошик клієнта магазину) з атрибутами client(ім’я клієнта) та items(список товарів).
# Додайте метод який додає новий товар до кошика
# Додайте метод який видаляє товар з кошика
# Додайте метод для виведення інформації про кошик


# Завдання 2
# Створіть клас Phone з атрибутами number та battery_level. Додайте метод який зменшує заряд телефона(на скільки
# зменшити відсотків передається як параметр), якщо він опуститься нижче 20%, вивести повідомлення
# Додайте метод для виведення інформації про телефон.
